/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "デフォルト";
"HP Printer Monitor" = "HPプリンタ モニタ";
"Autoselect" = "自動選択";
"Automatic" = "自動";
"Color" = "カラー";
"On" = "オン";
"Off" = "オフ";
/*       CATRIDGES      */
"Black" = "ブラック";
"Black/Cyan" = "ブラック / シアン";
"Black/Yellow" = "ブラック / イエロー";
"Blue Photo, Tri-color, Black" = "フォトブルー、カラー、黒";
"Blue Photo, Tri-color, Gray Photo" = "フォトブルー、カラー、フォトグレー";
"Blue Photo" = "ブルーフォト";
"Cyan" = "シアン";
"Cyan/Magenta" = "シアン / マゼンタ";
"Gray" = "グレイ";
"Light Cyan" = "ライト シアン";
"Light Gray" = "ライト グレー";
"Light Gray/Photo Black" = "ライト グレー/フォト ブラック";
"Light Magenta" = "ライト マゼンタ";
"Light Magenta/Light Cyan" = "ライト マゼンタ / ライトシアン";
"Light Yellow" = "ライト イエロー";
"Magenta" = "マゼンタ";
"Magenta/Cyan" = "マゼンタ / シアン";
"Magenta/Yellow" = "マゼンタ / イエロー";
"Matte Black" = "マットブラック";
"Matte Black/Cyan" = "マットブラック / シアン";
"Photo Black" = "フォト ブラック";
"Photo Black/Light Gray" = "フォト ブラック / ライト グレー";
"Photo, Tri-color, Black" = "フォトカラー、カラー、黒";
"Photo, Tri-color, Gray Photo" = "フォトカラー、カラー、フォトグレー";
"Photo" = "フォトカラー";
"Silver ink (for Windows only)" = "シルバーインク（Windows 専用）";
"Tri-Color, Black" = "カラー、黒";
"Tri-Color, Gray Photo" = "カラー、フォトグレー";
"Tri-Color, Photo" = "カラー、フォトカラー";
"Tri-Color" = "カラー";
"Unknown Cartridge" = "不明なカートリッジ";
"Yellow" = "イエロー";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "ページ %d を印刷中、%d%% が完了...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "メイン トレイのフォト用紙";
"Print from Photo Tray" = "フォト トレイから印刷";
"Plain paper, Fast draft" = "普通紙、はやい (最速)";
"Photo on Photo Paper - from Photo Tray" = "フォト用紙にフォト – フォトトレイから";
"Print from Main Tray" = "メイン トレイから印刷";
"Plain paper from Main Tray" = "メイン トレイの普通紙";
"Plain paper, Draft, black and white" = "普通紙、ドラフト、モノクロ";
"Photo paper from Photo Tray" = "フォト トレイのフォト用紙";
"Plain paper, Best" = "普通紙、高画質";
"Plain paper, Fast draft, black and white" = "普通紙、はやい (最速)、モノクロ";
"Plain paper, Draft" = "普通紙、ドラフト";
/*       MEDIA SIZES       */
"Paper Size" = "用紙サイズ";
"Borderless ofuku hagaki" = "フチ無し往復はがき";
"Tabloid 11x17in. - brochure" = "タブロイド 11x17インチ - ブローシャ";
"Index card Letter 8.5x11in." = "インデックス カード レター 8.5x11インチ";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12 インチ - 余白小";
"Japanese envelope #2" = "封筒 長形 2 号";
"Borderless 4x10 in./10x25 cm" = "フチ無し 4×10 インチ/10×25 cm";
"Borderless 8.5x11 in." = "フチ無し 8.5x11 インチ";
"C5 Envelope" = "封筒 C5";
"Monarch envelope" = "封筒 モナーク";
"Borderless A4, 210x297mm" = "フチ無し A4、210x297mm";
"Envelope B5 176x250mm" = "封筒 B5 176x250mm";
"8.5x11 in." = "8.5x11 インチ";
"JIS Executive" = "エグゼクティブ JIS";
"Borderless panorama 4x10 in." = "フチ無しパノラマ 4x10 インチ";
"2L size" = "写真 2L 判";
"Custom" = "カスタム";
"Photo A4" = "写真 A4";
"CD/DVD, 80 mm" = "CD/DVD 80mm";
"4x6 in./10x15 cm (tab)" = "４x6 インチ/10x15 cm (切り取りラベル付き)";
"Executive" = "US エグゼクティブ";
"Super B 13x19in." = "スーパーB 13x19 インチ";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483mm/B+ 13x19 インチ";
"E Size 82.5x117mm" = "E サイズ 82.5x117mm";
"C6 Envelope" = "封筒 C6";
"Panorama 4x10 in." = "パノラマ 4x10 インチ";
"No. 10 Envelope" = "封筒 #10";
"Ofuku hagaki 200x148mm" = "往復はがき 200x148mm";
"Card envelope 4.4x6in." = "カード封筒 4.4x6インチ";
"4x6 in. (tab)" = "４x6 インチ (切り取りラベル付き)";
"Borderless 4x6 in. (tab)" = "フチ無し 4x6 インチ (切り取りラベル付き)";
"L size" = "写真 L 判";
"Borderless 4x12 in./10x30 cm" = "フチ無し 4x12 インチ/10x30 cm";
"Borderless 5x7 in." = "フチ無し 5x7 インチ";
"Banner A4, 210x297mm" = "バナー A4、210x297mm";
"Borderless A6 105x148mm" = "フチ無し A6 105x148mm";
"Envelope A2 111x146mm" = "A2 封筒 111x146mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364mm - ブローシャ";
"HV" = "HV";
"Cabinet 120x165mm" = "キャビネット 120x165mm";
"Borderless 2L (tab)" = "フチ無し2L判(切り取りラベル付き)";
"Double postcard" = "往復はがき";
"5x7 in." = "5x7 インチ";
"11x14in. - small margin" = "11x14 インチ - 余白小";
"Rigid Media 8x10 in." = "硬質メディア 8x10 インチ";
"HP Greeting Card Envelope" = "HP グリーティングカード封筒";
"Borderless double A4" = "フチ無し ダブル A4";
"HV size" = "HV サイズ";
"Borderless mutsugiri 8x10 in." = "フチ無し六つ切り 8x10 インチ";
"Panorama 4x12 in./10x30 cm" = "パノラマ 4x12 インチ/10x30 cm";
"US Legal" = "リーガル";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD 120mm";
"Borderless panorama 4x10 in./10x25 cm" = "フチ無しパノラマ 4x10 インチ/10x25 cm";
"4x11 in./10x28 cm" = "4x11 インチ/10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420mm - 余白小";
"A4" = "A4";
"Borderless 12x12 in." = "フチ無し 12x12 インチ";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364mm - 余白小";
"A5" = "A5";
"2L (tab)" = "２L 判 (切り取りラベル付き)";
"Borderless B 11x17 in." = "フチ無し B 11x17 インチ";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "フチ無しはがき 100x148mm";
"Borderless 10x15 cm" = "フチ無し 10x15cm";
"Panorama double A4" = "パノラマ ダブル A4";
"Special hagaki (tab)" = "特殊はがき (切り取りラベル付き)";
"Index card A4 8.27x11.69in." = "インデックス カード A4 8.27x11.69インチ";
"B5 (ISO) 176x250mm" = "B5 (ISO)";
"A4 Two-Sided margins" = "ISO A4 両面 余白";
"Borderless A3+ 330x483mm" = "フチ無し A3+ 330x483mm";
"8x10 in." = "8x10 インチ";
"B4 (ISO) 250x353mm" = "B4 (ISO)";
"US Letter" = "レター";
"Envelope DL" = "封筒 DL";
"Borderless 5x7 in./13x18 cm" = "フチ無し 5x7 インチ/13x18 cm";
"Borderless E size 82.5x117mm" = "フチ無し E サイズ 82.5x117mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4×10 インチ/10×25 cm";
"Borderless super B 13x19in." = "フチ無し スーパー B 13x19インチ";
"Edge-to-Edge A3, 297x420mm" = "最大領域 A3、297x420mm";
"A3 297x420mm - plain paper" = "A3 297x420mm - 普通紙";
"Double A4 210x594 mm" = "ダブル A4 210x594mm";
"Borderless JB5" = "フチ無し JB5";
"Photo A6" = "写真 A6";
"Borderless L/3.5x5 in." = "フチ無し L判/3.5x5 インチ";
"5x7 in./13x18 cm" = "5x7 インチ/13x18 cm";
"Borderless 2L 127x178mm" = "フチ無し 2L 127x178mm";
"A3+ 330x483mm" = "A3+ 330x483mm";
"Borderless 4x6 in./10x15 cm" = "フチ無し 4x6 インチ/10x15 cm";
"Photo Letter" = "写真 レター";
"Borderless A3, 297x420mm" = "フチ無し A3、297x420mm";
"Borderless cabinet 120x165mm" = "フチ無しキャビネット 120x165mm";
"2L 127x178mm" = "2L 127x178mm";
"Borderless tabloid 11x17in." = "フチ無し タブロイド 11x17インチ";
"Borderless panorama 4x11 in./10x28 cm" = "フチ無しパノラマ 4x11 インチ/10x28 cm";
"6x8 in." = "6x8 インチ";
"Edge-to-Edge Letter, 8.5x11in." = "最大領域 レター、8.5x11インチ";
"4x12 in./10x30 cm" = "4x12 インチ/10x30 cm";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "はがき";
"A3+ 330x483mm - small margin" = "A3+ 330x483mm - 余白小";
"Borderless 10x15 cm (tab)" = "フチ無し 10x15cm (切り取りラベル付き)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "封筒 6 号 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "フォトカード 4x8 インチ/10x20 cm (切り取りラベル付き)";
"Photo 12x12 in." = "写真 12x12 インチ";
"3x5 in." = "3x5 インチ";
"A4, min margins" = "A4、最小マージン";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364mm - 普通紙";
"Rigid Media 13x19 in." = "硬質メディア 13x19 インチ";
"Borderless panorama 4x12 in./10x30 cm" = "フチ無しパノラマ 4x12 インチ/10x30 cm";
"B 11x17 in." = "B 11x17 インチ";
"Borderless L 89x127mm" = "フチ無し L 89x127mm";
"Panorama 4x11 in." = "パノラマ 4x11 インチ";
"Borderless L size (tab)" = "フチ無し写真 L 判 (切り取りラベル付き)";
"Super B 13x19in. - small margin" = "スーパーB 13x19インチ - 余白小";
"Index card 3x5 in." = "インデックスカード 3x5 インチ";
"Rigid Media 5x7 in./13x18 cm" = "硬質メディア 5x7 インチ/13x18 cm";
"Japanese envelope #4" = "封筒 長形4 号";
"L (tab)" = "L 判 (切り取りラベル付き)";
"Photo JB5" = "写真 JB5";
"Panorama 4x11 in./10x28 cm" = "パノラマ 4x11 インチ/10x28 cm";
"B6" = "B6 (ISO)";
"L size (tab)" = "写真 L 判 (切り取りラベル付き)";
"Borderless 11x14 in." = "フチ無し 11x14 インチ";
"B7" = "B7 (ISO)";
"11x14in. - plain paper" = "11x14 インチ - 普通紙";
"Edge-to-Edge A4, 210x297mm" = "最大領域 A4、210x297mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "フチ無しカード 4x8 インチ/10x20 cm (切り取りラベル付き)";
"Panorama 4x10 in./10x25 cm" = "パノラマ 4x10 インチ/10x25 cm";
"Banner A3, 297x420mm" = "バナー A3、297x420mm";
"Photo 11x14 in." = "写真 11x14 インチ";
"Borderless L size" = "フチ無し写真 L 判";
"Custom Borderless" = "フチ無しカスタム";
"A3 297x420mm - brochure" = "A3 297x420mm - ブローシャ";
"Letter, min margins" = "レター、最小マージン";
"Borderless 4x6 in./10x15 cm (tab)" = "フチ無し 4x6 インチ/10x15 cm (切り取りラベル付き)";
"4x6 in./10x15 cm" = "４x6 インチ/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "最大領域 タブロイド、11x17インチ";
"Borderless B4 ISO, 250x353mm" = "フチ無し B4 ISO、250x353mm";
"Borderless A5, 148x210mm" = "フチ無し A5、148x210mm";
"Photo A5" = "写真 A5";
"Borderless B7" = "フチ無し B7";
"Borderless panorama double A4" = "フチ無しパノラマ ダブル A4";
"10x15 cm (tab)" = "10x15 cm (切り取りラベル付き)";
"Borderless Hagaki (tab)" = "フチ無しはがき (切り取りラベル付き)";
"Mutsugiri 8x10 in." = "六つ切り 8x10 インチ";
"L/3.5x5 in." = "L判/3.5x5 インチ";
"Borderless L (tab)" = "フチ無しL判(切り取りラベル付き)";
"Borderless B5 ISO, 176x250mm" = "フチ無し B5 ISO、176x250mm";
"Borderless 8x10 in." = "フチ無し 8x10 インチ";
"Borderless HV" = "フチ無し HV";
"Banner tabloid 11x17in." = "バナー タブロイド 11x17インチ";
"Kaku #2 envelope" = "封筒 角 2 号";
"Japanese envelope #3" = "封筒 長形3 号";
"10x15 cm" = "10x15cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "フチ無し A3+ 330x483mm/B+ 13x19 インチ";
"2L size (tab)" = "写真 2L 判 (切り取りラベル付き)";
"Index card 4x6 in." = "インデックスカード 4x6 インチ";
"11x14in. - brochure" = "11x14 インチ - ブローシャ";
"Tabloid 11x17in. - small margin" = "タブロイド 11x17インチ - 余白小";
"Banner letter 8.5x11in." = "バナー レター 8.5x11インチ";
"Tabloid 11x17in. - plain paper" = "タブロイド 11x17インチ - 普通紙";
"4x6 in." = "４x6 インチ";
"Index card 5x8 in." = "インデックスカード 5x8 インチ";
"Tabloid" = "タブロイド";
"Postcard" = "ポストカード";
"Borderless B7 JIS" = "フチ無し JB7";
"L 89x127mm" = "L 89x127mm";
"JIS Chou #2" = "JIS 長形 2 号";
"Borderless 4x6 in." = "フチ無し 4x6 インチ";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8.5x15.5 カバー用紙";
"Borderless panorama 4x11 in." = "フチ無しパノラマ 4x11 インチ";
"Statement" = "ステートメント";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "フチ無し 4x11 インチ/10x28 cm";
"US Letter Two-Sided margins" = "レター 両面 余白";
/*       MEDIA TYPES       */
"HPPaper" = "用紙";
"Paper Type" = "用紙の種類";
"HP Premium Plus Photo Satin" = "HP プレミアムプラス 半光沢フォト用紙";
"HP Everyday Photo Paper, Semi-gloss" = "エヴリデイフォト用紙 (半光沢)";
"HP Advanced Photo Papers" = "HP アドバンスフォト用紙";
"HP Premium Inkjet Paper" = "プレミアムインクジェット専用紙";
"Preprinted" = "印刷済み用紙";
"Card Stock" = "カード ストック";
"HP Iron-on Transfer, White Fabrics" = "HP アイロンプリント紙 (白布地用)";
"HP Self-adhesive Photo Paper" = "HP 粘着フォト用紙";
"Heavy Glossy (>105 - 163 g/m2)" = "厚手光沢紙 (>105 - 163 g/平方メートル)";
"Extra Heavy Glossy 160 - 220 g/m2" = "超厚手光沢紙 160-220g/m2";
"Intermediate 90 - 104 g/m2" = "中間 90-104g/m2";
"Specialty Paper" = "特殊用紙";
"Glossy Greeting Card" = "光沢グリーティングカード";
"Light (60 - <75 g/m2)" = "軽い用紙 (60 - <75 g/平方メートル)";
"Rigid coated paper" = "硬質コート紙";
"HP Everyday Photo Paper, Matte Finish" = "エヴリデイフォト用紙 （つや消し)";
"Heavy Glossy 120 - 160 g/m2" = "厚手光沢紙 120-160g/m2";
"HP Advanced Photo Paper" = "HP アドバンスフォト用紙";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP スムースファインアート紙(Hahnemühle®)";
"Transparency" = "OHP フィルム";
"Other Brochure Papers" = "その他のブローシャ用紙";
"Watercolor paper" = "水彩用紙";
"Other inkjet paper" = "その他のインクジェット用紙";
"HP Brochure & Flyer Paper, Glossy" = "HP ブローシャ & フライヤ用紙 (光沢)";
"Rigid photo rag" = "硬質フォト用紙 (布模様)";
"Letterhead" = "レターヘッド";
"Matte Greeting Card" = "つや消しグリーティングカード";
"Other Inkjet Papers" = "その他のインクジェット専用紙";
"HP Inkjet-printable CD/DVD" = "HP インクジェットプリンタブル CD/DVD";
"Rigid canvas" = "硬質キャンバス";
"HP Premium Photo Papers" = "プレミアムフォト用紙";
"HP Color Inkjet paper" = "HP カラーインクジェット用紙";
"Other specialty paper" = "その他の特殊用紙";
"HP Brochure & Flyer, Semi-gloss" = "HP ブローシャ & フライヤ用紙 (半光沢)";
"HP Brochure Paper, Matte" = "ブローシャ用紙 (つや消し)";
"Light < 75 g/m2" = "軽い用紙 (< 75g/平方メートル)";
"Other photo paper" = "その他のフォト用紙";
"Plain hagaki" = "普通紙はがき";
"HP Matte Greeting Card" = "つや消しグリーティングカード";
"Transparency Film" = "OHP フィルム";
"HP Linen Greeting Cards" = "HP リネン紙 グリーティングカード";
"HP Matte Greeting Cards" = "HP マット紙 グリーティングカード";
"HP Office Paper" = "オフィス用紙";
"HP Professional Paper" = "HP プロフェッショナル用紙";
"photo rag thin" = "薄手フォトラグ";
"HP Matte Professional Paper" = "HP プロフェッショナルつや消し用紙";
"HP Premium Photo Paper" = "プレミアムフォト用紙";
"Inkjet Scrapbook Paper, Matte" = "インクジェットスクラップブックペーパー (マット)";
"HP Photo Paper, Matte" = "HP フォト用紙（つや消し）";
"HP Photo and Project Paper" = "フォト & プロジェクト用紙";
"HP Photo Greeting Cards" = "HP フォト紙 グリーティングカード";
"HP Banner Paper" = "バナー用紙";
"Other Glossy Brochure" = "その他の光沢ブローシャ用紙";
"HP Note Cards" = "ノートカード";
"Heavy 105 - 120 g/m2" = "重い用紙 105-120g/m2";
"Thick Plain Paper" = "厚手普通紙";
"Other Specialty Papers" = "その他の特殊用紙";
"HP Tri-fold Brochure Paper, Glossy" = "3 つ折りブローシャ用紙 (光沢)";
"Inkjet Scrapbook Paper, Photo" = "インクジェットスクラップブックペーパー (フォト)";
"HP Premium High-gloss Film" = "プレミアム光沢フィルム";
"HP Advanced Photo Paper, Soft-Gloss" = "アドバンスフォト用紙（光沢-ソフト）";
"HP Glossy Professional Paper" = "HP プロフェッショナル光沢用紙";
"HP Advanced Photo Paper, Glossy" = "アドバンスフォト用紙（光沢）";
"Rigid photo" = "硬質フォト";
"HP Everyday Photo Paper, Matte" = "エヴリデイフォト用紙 （つや消し)";
"HP Superior Paper, Matte" = "HP スーパー用紙, つや消し";
"HP Brochure & Flyer, Matte" = "ブローシャ ＆ フライヤ用紙 （つや消し）";
"Extra Heavy 120 - 163 g/m2" = "重い用紙 120-163g/m2";
"Plain Hagaki" = "普通紙はがき";
"HP Premium Inkjet Transparency Film" = "プレミアム OHP フィルム";
"Plain/Inkjet" = "きれい/インクジェット";
"Rigid watercolor" = "硬質水彩画";
"Tough Paper" = "耐久紙";
"Glossy 106-120 g/m2" = "光沢紙 106-120g/m2";
"HP Proofing, Matte" = "プルーフィング マット紙";
"Other Greeting Cards" = "その他のグリーティング カード";
"HP Iron-on Transfers or other specialty paper" = "HP アイロン転写紙またはその他の特殊用紙";
"Photo thick" = "厚手フォト";
"HP Premium Choice LaserJet Paper" = "HP プレミアム チョイス LaserJet 用紙";
"HP Premium Plus Photo & Proofing, Glossy" = "プレミアムプラス プルーフ用兼光沢フォト用紙";
"Other glossy specialty paper" = "その他の特殊用紙 (光沢)";
"HP Premium Plus Inkjet Transparency Film" = "プレミアムプラスインクジェット OHP フィルム";
"HP Iron-on Transfer" = "アイロンプリント紙";
"Other Transparency Films" = "その他の OHP フィルム";
"Inkjet Hagaki" = "インクジェット用官製はがき";
"HP Premium Plus Photo Paper, Matte" = "プレミアムプラスフォト用紙 (つや消し)";
"HP Artist Matte Canvas" = "HP アーティストマットキャンバス";
"photo rag paper" = "フォト用紙 (布模様)";
"HP Brochure Paper, Glossy" = "ブローシャ用紙 (光沢)";
"HP Multipurpose Labels" = "HP 汎用ラベル";
"Plain" = "普通紙";
"HP Everyday Photo Paper, Glossy" = "HP エヴリデイフォト用紙、光沢";
"Canvas" = "キャンバス";
"Glossy (75 - 105 g/m2)" = "光沢紙 (75 - 105 g/平方メートル)";
"HP Matte Postcards" = "HP つや消しはがき";
"HP Tri-fold Brochure Paper, Matte" = "HP 3 つ折りブローシャ用紙 (つや消し)";
"Cardstock 164 - 220 g/m2" = "厚紙 164-220g/m2";
"HP Photo Paper or other photo paper" = "HP フォト用紙またはその他のフォト用紙";
"Other fine art papers" = "その他の画材用紙";
"HP Premium Presentation Paper, Matte" = "プレミアムプレゼンテーション用紙 (つや消し)";
"HP Hahnemuhle Watercolor Paper" = "HP 水彩用紙(Hahnemühle®)";
"HP Premium Inkjet Heavyweight Paper" = "両面プレミアムインクジェット専用紙";
"HP Brochure & Flyer, Glossy" = "ブローシャ & フライヤ用紙 （光沢）";
"HP Linen Greeting Card" = "リネングリーティングカード";
"HP Note Card" = "ノートカード";
"Heavy (>106 - 163 g/m2)" = "重い用紙 (>106 - 163 g/平方メートル)";
"HP Photo Paper" = "フォト用紙";
"Prepunched" = "穴あき用紙";
"Photo paper" = "フォト用紙";
"HP Brochure and Flyer Paper, Matte" = "ブローシャ および フライヤ用紙 (つや消し)";
"HP Brochure Glossy" = "HP 光沢ブローシャ用紙";
"HP Photo Paper, Glossy" = "フォト用紙 (光沢)";
"HP Premium Photo Paper, Glossy" = "プレミアムフォト用紙 (光沢)";
"HP LaserJet paper" = "HP LaserJet 用紙";
"HP Brochure & Flyer Paper, Matte" = "HP ブローシャ & フライヤ用紙 (つや消し)";
"Thick plain paper" = "厚手普通紙";
"Photo hagaki" = "光沢はがき";
"Envelope" = "封筒";
"Unspecified" = "指定なし";
"Thick photo paper" = "厚手フォト用紙";
"Other brochure paper" = "その他のブローシャ用紙";
"HP Bright White Inkjet Paper" = "HP インクジェット用上質普通紙";
"Other Matte Brochure" = "その他のつや消しブローシャ用紙";
"HP Textured Greeting Card Paper" = "テクスチャグリーティングカード";
"HP Textured Greeting Card" = "テクスチャグリーティングカード";
"HP Photo Cards" = "HP フォトカード";
"Other matte specialty paper" = "その他の特殊用紙 (つや消し)";
"HP Colorfast Photo Paper, Glossy" = "耐光プレミアムフォト用紙 (光沢)";
"Plain paper" = "普通紙";
"HP All-in-One Printing Paper" = "HP オールインワン印刷用紙";
"HP Brochure Paper 180g, Glossy" = "HP ブローシャ用紙 180g (光沢)";
"Bond" = "ボンド紙";
"HP Advanced Paper" = "HP 高画質用紙";
"Other transparency film" = "その他の OHP フィルム";
"Other Inkjet-printable CD/DVD" = "その他のインクジェットプリンタブル CD/DVD";
"HP Premium Plus Photo Paper" = "プレミアムプラスフォト用紙";
"HP Professional Satin Photo Paper" = "HP プロフェッショナル半光沢フォト用紙";
"HP Aquarella Art Paper" = "HP Aquarella アート用紙";
"Other Photo Papers" = "その他のフォト用紙";
"HP Iron-on Transfer, Dark Fabrics" = "HP アイロンプリント紙 (濃色布地用)";
"Light 60 - 75 g/m2" = "軽い用紙 60-75g/m2";
"Rough" = "粗めの用紙";
"Cardstock (105 - 176 g/m2)" = "カード ストック (105 - 176 g/平方メートル)";
"HP Premium Paper" = "プレミアム用紙";
"HP Premium Plus Photo Paper, Glossy" = "プレミアムプラスフォト用紙 (光沢)";
"HP Premium Plus Photo Papers" = "プレミアムプラスフォト用紙";
"Photo Paper" = "フォト用紙";
"HP Bright White Paper" = "インクジェット用上質普通紙";
"HP Holiday Photo Cards" = "HP ホリデーフォトカード";
"Heavy (90 - 105 g/m2)" = "重い用紙 (90 - 105g/平方メートル)";
"Inkjet hagaki" = "インクジェット用官製はがき";
"Photo Hagaki" = "光沢はがき";
"HP Multipurpose Paper" = "多目的用紙";
"HP Photo Greeting Card" = "フォトグリーティングカード";
"fiber gloss" = "ファイバーグロス";
"HP Superior Paper, Glossy" = "HP スーパー用紙、光沢";
"Cardstock (135 - 216 g/m2)" = "カード ストック (135 - 216 g/平方メートル)";
"Other greeting card" = "その他のグリーティングカード";
"HP Photo Card" = "HP フォトカード";
"HP Labels, Glossy" = "ラベル (光沢)";
"HP Photo, Matte" = "HP フォト用紙 (つや消し)";
"HP Premium Presentation Paper" = "プレミアムプレゼンテーション用紙";
"HP CD/DVD Tattoo" = "HP CD/DVD タトゥー";
"HP Labels, Matte" = "ラベル (つや消し)";
"HP Textured Greeting Cards" = "HP テクスチャー紙 グリーティングカード";
"Plain Paper" = "普通紙";
"HP Water-Resistant CD/DVD" = "HP 耐水 CD/DVD";
"HP Premium Plus Photo & Proofing, Satin" = "HP プレミアムプラスフォト & プルーフ用紙 (サテン)";
"Recycled" = "再生紙";
"Labels" = "ラベル紙";
"Thick Photo Paper" = "厚手フォト用紙";
"HP Advanced Photo Paper, Satin-Matte" = "アドバンスフォト用紙（光沢-サテン）";
"HP Photo Papers" = "HP フォト用紙";
"Other photo inkjet papers" = "その他のフォト インクジェット用紙";
"HP Matte Presentation Paper" = "HP つや消しプレゼンテーション用紙";
"HP Matte Brochure or Professional Paper" = "HP つや消しブローシャまたはプロフェッショナル用紙";
"Other matte inkjet papers" = "その他のつや消しインクジェット用紙";
"HP Glossy Brochure or Professional Paper" = "HP 光沢ブローシャまたはプロフェッショナル用紙";
"Other glossy inkjet papers" = "その他の光沢インクジェット用紙";
/*       PRINT QUALITIES       */
"Quality" = "品質";
"Maximum dpi" = "最大 dpi";
"Normal" = "きれい";
"Fast Normal" = "はやい (標準)";
"Draft" = "はやい";
"Use printer default" = "プリンタ デフォルトの使用";
"FastNormal" = "はやい (標準)";
"FastDraft" = "はやい (最速)";
"Best" = "高画質";
"Fast Draft" = "はやい (最速)";
/*       PAPER SOURCES       */
"Source" = "給紙方法";
"Main Tray" = "メイントレイ";
"Tray 2" = "トレイ 2";
"Lower, then Upper" = "下部、上部の順";
"CD/DVD Tray" = "CD/DVD トレイ";
"Tray 1" = "トレイ 1";
"Tray 3 (Optional)" = "トレイ 3 (オプション)";
"Rear Manual Feed" = "背面手差し";
"Photo Tray" = "フォトトレイ";
"Automatically Select" = "自動選択";
"Manual Feed" = "手差し";
"Upper Tray" = "上部トレイ";
"Specialty media tray" = "特殊用紙トレイ";
"Paper Tray" = "用紙トレイ";
"Lower Tray" = "下部トレイ";
"Upper, then Lower" = "上部、下部の順";
"Rear Tray" = "後部トレイ";
"Tray 1 (Manual)" = "トレイ 1 (手動)";
/*       OUTPUT BINS       */
"Output Bin" = "排紙ビン";
"Main Output Bin" = "メインの排紙ビン";
"Rear Bin" = "後部ビン";
/*       COLOR MODES       */
"HPColorOptions" = "カラーオプション";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "グレースケール";
"ColorSync" = "ColorSync";
"Application managed colors" = "アプリケーションで管理";
"Color Model" = "カラー モデル";
"Color + W" = "カラー + W";
"Advanced Color" = "詳細カラー";
"Resolution" = "解像度";
"Grayscale Mode" = "グレースケールモード";
"High Quality" = "高品質";
"High quality" = "高品質";
"Black Print Cartridge Only" = "黒プリント カートリッジのみ";
"Black Ink Only" = "黒インクのみ";
"Black/gray photo cartridge only" = "黒/グレイフォトカートリッジのみ";
"Composite gray" = "コンポジット グレー";
"Gray inks only" = "グレーインクのみ";
"Optimize for Photocopy or Fax" = "コピーまたはファックス用に最適化";
"ColorSync profile" = "ColorSync プロファイル";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "オプションの給紙トレイ";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 両面プリント アクセサリー（両面印刷ユニット）";
"Installed Pen" = "インストールされたペン";
"Installed Print Cartridge" = "取り付けられたプリントカートリッジ";
"Installed" = "装着済み";
"Not Installed" = "装着されていません";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "両面印刷";
"Two-Sided" = "両面";
"Long-Edge Binding" = "長辺とじ";
"Short-Edge Binding" = "短辺とじ";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life テクノロジ";
"HPDigitalPhoto" = "Real Life Digital Photography";
"Photo Fix" = "写真の修正";
"Basic" = "標準";
"Full" = "全体";
"Adaptive Lighting" = "コントラスト調整";
"Photo Brightening" = "写真の明るさ調整";
"Auto Red-eye Removal" = "自動赤目除去";
"Remove Red Eye" = "赤目の除去";
"Sharpness" = "鮮明度";
"Smoothing" = "スムージング";
"SmartFocus" = "SmartFocus";
"High" = "大";
"Low" = "小";
"Medium" = "標準";
